{
    "cumplidos" : [
    "te quiero mas que a las croquetas",
    "me gusta cuando entras en casa y pandora viene a saludarte, eso es bien!",
    "cuando me despierto y veo el amanecer me acuerdo de ti, de como te \ngustaría verlo y me hace echarte de menos",
    "si paso por delante de un instituo y veo una pareja \nsiempre me recuerda a nuestro inicios",
    "me encanta como me miras y me sonries",
    "me gusta como encaja mi mano en tu cintura",
    "nuestras manos parecen estar hechas las unas para las otras",
    "ni te imaginas la de vecces que me he quedado empanado pensando en ti",
    "me gusta perderme en tu mirada",
    "¿cuantas veces me has dejado con la mente en blanco y balbuceando?",
    "a veces digo o veo una tonteria que me hace echar de menos tu risa",
    "me satisface muchisimo hacerte reir",
    "me gusta verte agusto en mi hombro",
    "siempre que limpio mi habitacion, cojo la foto que me regalaste y \nme tomo un momento para quitarle el polvo mientras \nrecuerdo ratos que hemos tenido juntos",
    "suelo ser sensible, me tengo que convencer de que cualquier insulto \nque vaya incluso en broma (pe, eres bobo) no va \ncon mala intencion y que es una broma.\nPues contigo no me pasa",
    "a veces me paro a pensar en la cconfianza que tenemos y en todo \nlo que nos hemos contado, me encanta saber que puedo contar contigo",
    "Hola Lau:\nEspero que estes teniendo unas buenas navidades. La verdad es que este año \nha sido muy raro, muchas videollamadas, nos hemos visto poco, etc pero creo\nque a pesar de todo eso ha sido uno de los años que mas confianza se ha construido\nentre nosotros dos, y no sabes lo que me alegra eso. Muchas veces me paro a \npensar en nuestra relacion, en como hemos crecido juntos, en lo que sigo sintiendo \nal verte y al estar contigo y sobretodo en ccomo se ha ido cconstruyendo nuestra relacion.\nEstoy orgulloso de estar en tu vida y de que tu estes en la mia, de como hemos \nhemos seguido queriendonos a pesar de la distanccia y de que, aunque nos veamos \npoco, seguimos sacando algun ratillo (especialmente por tu parte, que no te\nsobra el tiempo) para dedicarnos. Me encanta que formes parte de mi vida y\nno eres consciente de las veces que lo pienso. Te quiero, mi amor",
    "beep boop mandando abrazo virtual",
    "buah, el momento que me regalaste los polvorones",
    "me encanto el cortapizzas con forma de guitarra",
    "estos mensajes se descargan de un repositorio, asi que\nsi se me ocurren mas, podre agregar sin que te enteres MAUJAJAJAJJA",
    "un dia probaste el kebab cor mi familia, por mi, eso si que es amor",
    "BAM, THATS A BAM",
    "siempre que me das un coche amarillo dices BAMM y me parecce cute",
    "algun dia te ganare al clush",
    "escuchar una cancion y acordarme de ti o quererla bailar contigo",
    "llenaste mi habitacion de postits y fue lo mas cute del mundo, los sigo teniendo",
    "gracias por todo el apoyo que me has dado, se aprecia muchisimo",
    "me encanto que, cuando me regalaste las zapatillas,\nlas acompañaste de un monton de citas motivadoras\n porque estaba mal, muchas gracias",
    "me gusta cuando te presento un problema de mi dia a dia \ny dices \"¿por que no haces x?\" y a mi no se me habia ocurrido,\n es como que me complementas super bien",
    "HACEMOS UNA TUPLA GA-LAC-TI-CA",
    "ain't nobody...",
    "cuando dices con esa voz\"¿como te puedo querer tanto?\" y me derrites",
    "me gusta que me abraces y hundas la cabeza en mi pecho",
    "me encanta cuando me besas y no me lo espero",
    "por esos besos que me dejan en blanco",
    "buah, de escribir esto me estoy quedando embobado pensando en ti",
    "hay veces que mi ropa huele a ti y me encanta",
    "a dia de hoy sigo utilizando marccapaginas de los \nque me regalaste, que bonitos son porfavor",
    "aisss, me encanta cuando me haces cosquis en el bus y me quedo sopa",
    "no se si te gustara el regalo, pero a mi me ha \n encantado hacerlo, te quiero",
    "hay 42 mensajes en esta primera version, numero \nque me recuerda a ti por haber hablado de el contigo"
    ]
}
